Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_elinkeinosihteerin_viran(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi elinkeinosihteerin viran
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla jieʹllemvueʹǩǩpiisar veeʹrj

source: Elinkeinosihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 c §.
sms: Jieʹllemvueʹǩǩpiisar tuâj lie meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžžâst 26 c §.

source: Tehtävänä on mm. valmistella saamelaisten elinkeinoihin ja niiden kehittämiseen liittyviä asioita huomioiden saamelaisten perinteinen tieto sekä toimia elinkeino- ja oikeuslautakunnan esittelijänä.
sms: Tuâjjan lij jm. vaalmštõõllâd sääʹm jieʹllemvueʹjjid da tõi õõudâsviikkma kuulli aaʹššid vääʹldeeʹl lokku sääʹm äʹrbbvuõđlaž teâđ di tuåimmjed jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkååʹdd valmštõõllʼjen.

source: Työ alkaa sopimuksen mukaan.
sms: Tuâjj älgg suåppmõõžž mieʹldd.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân on veeʹrj oudldem škooultõs da lââʹzzen kaiʹbbjet sääʹm ǩiõl tääid (asetõs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisen perinteisen tiedon, saamelaisalueen ja -elinkeinojen sekä hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Veeʹrj oʹnstam håiddmõš oudldâstt šiõǥǥ sääʹmkulttuur, sääʹm äʹrbbvuõđlaž teâđ, sääʹmvuuʹd da -jieʹllemvueʹjji di vaaldšmallaš tuâjai tobddmõõžž di šiõǥǥ õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
sms: Vueʹrddep še vaalmâšvuõđ jiõččnaž tuejjummša, šiõǥǥ organisâʹsttem- da teäddseännamoodd.

source: Virassa noudatetaan kuuden kuukauden koeaikaa.
sms: Veeʹrjest ââʹnet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2706,50 euroa/kk).
sms: Paʹlǩǩummuš meäʹrrââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ IV/II mieʹldd (vuâđđpäʹlǩǩ 2706,50 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sms: Vuâđđpääʹlǩ õõl määuʹset tuõjju härjjnem mieʹldd meäʹrrõõvvi härjjnemlõõʹzzid di sääʹmvuuʹdest tueʹjjeen 24 % lââʹzz.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 30.4.2022 mennessä osoitteessa: https://www.sympahr.net/public/pq.aspx?034d31fd
sms: Ooccmõõžžid tuõđštõõzzivuiʹm âlgg tuåimted Sääʹmteeʹǧǧ piisarkådda 30.4.2022 čiâss 16.00 mõõneeʹst addrõõzzâst: https://www.sympahr.net/public/pq.aspx?034d31fd

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sms: Lââʹssteâđaid tuâj pirr oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd www.samediggi.fi

source: Inarissa 1.4.2022 Saamelaiskäräjät
sms: Aanrest 1.4.2022 Sääʹmteʹǧǧ
